
# Конечно словарь, а не список.
dict_of_masters_user_id_name = {
    # 877: "Куропятников Сергей Александрович",
    569: "Быков Виктор Александрович",
    234: "Гончар Владимир Александрович",
    1034: "Филиппов Евгений Николаевич",
    601: "Грезин Сергей Владимирович",
    1116: "Хребет Иван Вадимович",
    567: "Бодашков Евгений Борисович",
    1262: "Сильванович Яков Владимирович",
    935: "Илюшин Николай Евгеньевич",
    609: "Коваленко Александр Андреевич",
    649: "Иванов Дмитрий Геннадьевич",
    1181: "Ван-Шу-Чи Артем Юрьевич",

    1523: "Романов Дмитрий Юрьевич",
    964: "Чернышов Антон Андреевич",
    592: "Блохин Андрей Викторович",
    570: "Верещагин Алексей Николаевич",
    661: "Савенков Вячеслав Павлович",
    333: "Еремеев Роман Владимирович",

    877: "Куропятников Сергей Александрович",
}

dict_of_masters_user_id_fio = {
    # 877: "Куропятников Сергей Александрович",
    569: "Быков В.А.",
    234: "Гончар В.А.",
    1034: "Филиппов Е.Н.",
    601: "Грезин С.В.",
    1116: "Хребет И.В.",
    567: "Бодашков Е.Б.",
    1262: "Сильванович Я.В.",
    935: "Илюшин Н.Е.",
    609: "Коваленко А.А.",
    649: "Иванов Д.Г.",
    1181: "Ван-Шу-Чи А.Ю.",

    1523: "Романов Д.Ю.",
    964: "Чернышов А.А.",
    592: "Блохин А.В.",
    570: "Верещагин А.Н.",
    661: "Савенков В.П.",
    333: "Еремеев Р.В.",

    877: "Куропятников С.А.",
}

# Конечно словарь, а не список.
dict_of_masters_tg_id_user_id = {
    # 976374565: 1034,
    976374565: 1523,
    # 976374565: 877,

    444107729: 569,
    440933676: 234,
    756704759: 1034,
    541218219: 601,
    1334918830: 1116,
    1241715706: 567,
    662333121: 1262,
    1177817566: 935,
    1404398971: 609,
    719939281: 649,
    5551243665: 1181,

    1303395597: 1523,
    764705456: 964,
    684198490: 592,
    1338492323: 570,
    1356958484: 661,
    326732336: 333,
}
