
# Конечно словарь, а не список.
dict_of_masters_user_id_name = {
    877: "Куропятников Сергей Александрович",
    569: "Быков Виктор Александрович",
    234: "Гончар Владимир Александрович",
    1286: "Петров Александр Александрович",
    1034: "Филиппов Евгений Николаевич",

    # 877: "Куропятников Сергей Александрович",
    # 569: "Быков Виктор Александрович",
    # 234: "Гончар Владимир Александрович",

}

# Конечно словарь, а не список.
dict_of_masters_tg_id_user_id = {
    # # 976374565: 877,
    # # 976374565: 877,
    # 976374565: 569,
    # 976374565: 1034,


    976374565: 877,
    444107729: 569,
    440933676: 234,
    1303549301: 1286,
    756704759: 1034,


}
