
# Конечно словарь, а не список.
dict_of_masters_user_id_name = {
    877: "Куропятников Сергей Александрович",
    569: "Быков Виктор Александрович",
    234: "Гончар Владимир Александрович",
    1286: "Петров Александр Александрович",
    1034: "Филиппов Евгений Николаевич",
    601: "Грезин Сергей Владимирович",
    1116: "Хребет Иван Вадимович",
    567: "Бодашков Евгений Борисович",
    1262: "Сильванович Яков Владимирович",
    935: "Илюшин Николай Евгеньевич",
    609: "Коваленко Александр Андреевич",
    # 1034: "Филиппов Евгений Николаевич",

    # 877: "Куропятников Сергей Александрович",
    # 569: "Быков Виктор Александрович",
    # 234: "Гончар Владимир Александрович",

}

# Конечно словарь, а не список.
dict_of_masters_tg_id_user_id = {
    # # 976374565: 877,
    # # 976374565: 877,
    # 976374565: 569,
    # 976374565: 1034,


    976374565: 877,

    444107729: 569,
    440933676: 234,
    1303549301: 1286,
    756704759: 1034,
    541218219: 601,
    1334918830: 1116,
    1241715706: 567,
    662333121: 1262,
    1177817566: 935,
    1404398971: 609,


}
