
# Конечно словарь, а не список.
dict_of_masters_user_id = {
    877: "Куропятников Сергей Александрович",
    569: "Быков Виктор Александрович",
    234: "Гончар Владимир Александрович",

    # 877: "Куропятников Сергей Александрович",
    # 569: "Быков Виктор Александрович",
    # 234: "Гончар Владимир Александрович",

}

# Конечно словарь, а не список.
dict_of_masters_tg_id = {
    # # 976374565: 877,
    # # 976374565: 877,
    # 976374565: 569,


    976374565: 877,
    444107729: 569,
    440933676: 234,


}
